[
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "periodic-notes",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "obsidian-git",
  "media-extended"
]