[
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "periodic-notes",
  "url-into-selection",
  "obsidian-day-planner",
  "obsidian-git",
  "media-extended",
  "obsidian-auto-link-title",
  "highlightr-plugin",
  "quick-latex",
  "obsidian-reminder-plugin",
  "obsidian-icon-folder",
  "calendar"
]